export const QUOTES = [
  {
    name: "Джек Ма",
    work: "Основатель Alibaba",
    quote: "Никогда не сдавайтесь. Сегодня тяжело, а завтра будет хуже, но послезавтра обязательно выглянет солнце.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/ma_1565029378.jpg",
  },

  {
    name: "Марк Цукерберг",
    work: "Сооснователь Facebook.",
    quote:
      "Самый большой риск — это не рисковать. В быстро меняющемся мире это единственная тактика, которая гарантированно ведёт к провалу.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/zuckerberg_1565029381.jpg",
  },

  {
    name: "Ларри Пейдж",
    work: "Сооснователь Google.",
    quote:
      "Часто самых амбициозных целей добиться проще всего.Люди недостаточно безумны, чтобы брать на себя задачи, которые кажутся невыполнимыми.А это значит, что у вас будет меньше конкурентов.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/page_1565029379.jpeg",
  },

  {
    name: "Джефф Безос",
    work: "Основатель Amazon.",
    quote: "Если вы начнёте делать что‑то новое, будьте готовы к тому, что вас неправильно поймут.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/bezos_1565029374.jpg",
  },

  {
    name: "Билл Гейтс",
    work: "Сооснователь Microsoft.",
    quote: "Успех — паршивый учитель. Он заставляет умных людей думать, что они не могут проиграть.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/gates_1565029376.jpg",
  },

  {
    name: "Илон Маск",
    work: "Инженер, изобретатель, сооснователь PayPal, SpaceX, Tesla.",
    quote:
      "Просто вкалывайте как черти. Если другие работают 40 часов в неделю, а вы пашете 100 часов, то, даже делая то же самое, вы сможете достичь результата в два с половиной раза быстрее. То, на что другим потребуется год, вы сумеете сделать за четыре месяца. А если вы ленивый, просто не тратьте времени на то, чтобы запустить свой бизнес.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/musk_1565029379.jpg",
  },

  {
    name: "Джоан Роулинг",
    work: "Писательница, автор серии романов о Гарри Поттере.",
    quote:
      "Нельзя прожить жизнь, не потерпев неудачу хоть в чём‑то. А если вы живёте осторожно, постоянно боясь провала, вы терпите неудачу по умолчанию.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/rowling_1565029380.jpg",
  },

  {
    name: "Майкл Блумберг",
    work: "Владелец информационного агентства Bloomberg.",
    quote:
      "Предпринимательство — это не просто владение бизнесом. Это способ смотреть на мир, находя возможности там, где другие видят препятствия, и рискуя, когда другие не решаются.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/bloomberg_1565029374.jpg",
  },

  {
    name: "Бернар Арно",
    work: "CEO Louis Vuitton.",
    quote:
      "Если вы считаете, что что‑то должно быть сделано, сделайте это сами. У нас, французов, полно хороших идей, но мы редко воплощаем их в жизнь.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/arnault_1565029374.jpg",
  },

  {
    name: "Жорже Паулу Леманн",
    work: "Сооснователь бразильско-американской инвестиционной компании 3G Capital.",
    quote:
      "Я всегда говорю, что мечтать о чём‑то большом ничуть не сложнее, чем мечтать о маленьком.Не бойтесь мечтать!",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/lemann_1565029377.jpg",
  },

  {
    name: "Шелдон Адельсон",
    work: "Председатель правления корпорации Las Vegas Sands, владеющей казино в Лас-Вегасе.",
    quote:
      "Предприниматель рождается с жаждой риска. Но нельзя забывать и про другие качества: смелость, веру в себя и, самое главное, способность учиться на неудачах и вставать после поражений.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/adelson_1565029373.jpg",
  },

  {
    name: "Форрест Марс — младший",
    work: "Предприниматель, наследник кондитерской компании Mars, Inc.",
    quote: "Если вы предложите действительно хороший продукт, который нужен людям, деньги обязательно появятся.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/mars_1565029378.jpg",
  },

  {
    name: "Уоррен Баффетт",
    work: "Предприниматель, инвестор, один из самых богатых людей в мире.",
    quote:
      "Какими бы талантливыми вы ни были и насколько бы сильно ни старались, некоторые вещи просто требуют времени. Вы же не можете родить ребёнка за месяц, оплодотворив девять женщин.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/buffett_1565029375.jpg",
  },

  {
    name: "Опра Уинфри",
    work: "Телеведущая.",
    quote: "Секрет моего финансового успеха в том, что я никогда, ни на одну минуту в жизни не задумывалась о деньгах.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/winfrey_1565029381.jpg",
  },

  {
    name: "Рей Далио",
    work: "Основатель инвестиционной компании Bridgewater Associates.",
    quote:
      "Когда я оглядываюсь на былые успехи, я понимаю, что самой большой наградой были отношения с людьми, с которыми меня свела жизнь. Деньги — случайный бонус.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/dalio_1565029376.jpg",
  },

  {
    name: "Росс Перо",
    work: "Предприниматель и политик.",
    quote:
      "Большинство людей сдаются, почти достигнув успеха. Они выходят из гонки за метр до финишной черты. В последнюю минуту игры и в одном шаге от победного тачдауна.",
    avatar: "",
  },

  {
    name: "Ричард Брэнсон",
    work: "Основатель корпорации Virgin Group.",
    quote: "Учиться бизнесу — это как учиться ходить. Вы не просто следуете инструкции. Вы учитесь, падая и вставая.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/branson_1565029375.jpg",
  },

  {
    name: "Изабель душ Сантуш",
    work: "Совладелец сотового оператора Unitel и ангольского банка Banco BIC.",
    quote:
      "Секрет в том, что добиться успеха можно только при достаточной решительности и трудолюбии. Лёгких путей не бывает.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/santos_1565029380.jpeg",
  },

  {
    name: "Сергей Брин",
    work: "Сооснователь Google.",
    quote:
      "Все говорят о том, что счастье за деньги не купишь. Несмотря на это, я всегда думал, что очень большие деньги сделают меня хоть чуточку счастливее. Оказалось, это не так.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/brin_1565029375.jpg",
  },

  {
    name: "Майкл Дэлл",
    work: "CEO производителя компьютеров и комплектующих Dell.",
    quote:
      "Первое, что вы должны сделать в начале путешествия, — выбросить купленную в магазине карту и нарисовать свою.",
    avatar: "https://cdn.lifehacker.ru/wp-content/uploads/2019/08/dell_1565029376.jpg",
  },
];
